Repository: waleedelsefy/veelinvestments
Catalog: languages/*.po
Languages: ar

source: Theme Options
ar: إعدادات القالب

source: Colors Options
ar: اختيارات الالوان

source: Primary Color
ar: اللون الرئيسي

source: Secondary Color
ar: اللون الثانوي

source: Secondary Color 2
ar: اللون الثالث

source: Contacts Options
ar: إعدادات الاتصال

source: Phone Number
ar: رقم الموبيل

source: WhatsApp Number
ar: رقم الوتساب

source: WhatsApp Message
ar: رسالة الواتساب

source: E-mail
ar: بريد إلكتروني

source: Address English
ar: العنوان باللغة الإنجليزية

source: Address Arabic
ar: العنوان عربي

source: About Us English
ar: معلومات عنا الإنجليزية

source: About Us Arabic
ar: معلومات عنا العربية

source: Hero Description Arabic
ar: وصف السلايدر عربي

source: Hero Description English
ar: وصف السلايدر انجليزية

source: Footer Options
ar: اعدادات الفوتر

source: Footer Logo
ar: اللوجو في الفوتر

source: Copyright Text
ar: نص حقوق النشر

source: Facebook URL
ar: رابط فيسبوك

source: Instagram URL
ar: رابط إنستجرام

source: YouTube URL
ar: رابط يوتيوب

source: LinkedIn URL
ar: رابط لينكد إن

source: Choose Image
ar: اختر صورة

source: General Options
ar: الاعدادت الاساسية

source: Logo
ar: اللوجو

source: Slider Background URL
ar: صورة السلايدر

source: Default Image card
ar: الصورة الافتراضية للكارت

source: Allowed Links
ar: الروابط المسموح بها

source: Enter allowed links, each on a new line.
ar: أدخل الروابط المسموح بها، كل منها في سطر جديد.

source: Theme options description goes here.
ar: وصف خيارات القالب يأتي هنا.

source: Save Changes
ar: حفظ التغييرات

source: Main Menu
ar: القائمة الرئيسية

source: Header Menu
ar: قائمة الرأس

source: Footer Menu
ar: قائمة التذييل

source: Social Media Information
ar: معلومات وسائل التواصل الاجتماعية

source: No projects available in this city.
ar: لا توجد مشاريع مماثلة متاحة في المدينة.

source: No more projects in this city
ar: لا مزيد من المشاريع في هذه المدينة

source: Are you looking for a unit with special recipes?!
ar: هل تبحث عن وحدة بموصفات خاصة ؟!

source: Contact us and do not hesitate, you will find what you want
ar: تواصل معانا واحصل على طلبك في اسرع وقت

source: Cities
ar: المدن

source: City
ar: مدينة

source: Search Cities
ar: البحث في المدن

source: All Cities
ar: كل المدن

source: Parent City
ar: المدينة الأم

source: Parent City:
ar: المدينة الأم:

source: Edit City
ar: تحرير المدينة

source: Update City
ar: تحديث المدينة

source: Add New City
ar: اصافة مدينة جديدة

source: New City Name
ar: اسم المدينة الجديد

source: City Image
ar: صورة المدينة

source: Upload Image
ar: ارفع صورة

source: Upload an image for the city.
ar: تحميل صورة للمدينة.

source: Select or Upload Image
ar: حدد أو قم بتحميل الصورة

source: Use this image
ar: استخدم هذه الصورة

source: Image
ar: صورة

source: No Image
ar: لا توجد صورة

source: City FAQs
ar: أسئلة وأجوبة المدينة

source: Question
ar: سؤال

source: Answer
ar: إجابة

source: Remove
ar: حذف

source: Add FAQ
ar: أضف الأسئلة الشائعة

source: Add frequently asked questions for the city.
ar: إضافة الأسئلة المتداولة للمدينة.

source: City Content
ar: محتوى المدينة

source: Add detailed content for the city.
ar: إضافة محتوى تفصيلي للمدينة.

source: Pingback:
ar: تنبيه:

source: Edit
ar: تحرير

source: %s <span class="says d-none">says:</span>
ar: %s <span class="says d-none">يقول:</span>

# 1: date, 2: time
source: %1$s at %2$s
ar: %1$s في %2$s

source: Your comment is awaiting moderation.
ar: تعليقك ينتظر الموافقة عليه.

source: Save my name, email, and website in this browser for the next time I comment.
ar: احفظ اسمي، بريدي الإلكتروني، والموقع الإلكتروني في هذا المتصفح لاستخدامها في المرة القادمة التي أقوم فيها بالتعليق.

source: Developers
ar: المطورين

source: Developer
ar: مطور

source: Search Developers
ar: بحث المطورين

source: All Developers
ar: كل المطورين

source: Parent Developer
ar: المطور الاب

source: Parent Developer:
ar: المطور الاب :

source: Edit Developer
ar: تحرير المطور

source: Update Developer
ar: تحديث المطور

source: Add New Developer
ar: إضافة مطور جديد

source: New Developer Name
ar: اسم المطور الجديد

source: Developer Image
ar: شعار المطور

source: Upload an image for the developer.
ar: قم بتحميل صورة للمطور.

source: Developer FAQs
ar: الأسئلة الشائعة للمطور

source: Add frequently asked questions for the developer.
ar: إضافة الأسئلة المتداولة للمطور.

source: Developer Content
ar: محتوى المطور

source: Add detailed content for the developer.
ar: إضافة محتوى تفصيلي للمطور.

source: Payment Systems
ar: أنظمة السداد

source: payment system
ar: نظام السداد

source: Search Payment Systems
ar: بحث في أنظمة الدفع

source: All Payment Systems
ar: جميع أنظمة السداد

source: Edit Payment System
ar: تعديل أنظمة السداد

source: Update Payment System
ar: تحديث نظام السداد

source: Add New Payment System
ar: اضف نظام دفع جديد

source: New Payment System Name
ar: أسم نظام الدفع الجديد

source: Prev
ar: السابق

source: Next
ar: التالي

source: Password
ar: كلمة السر

source: Submit
ar: ارسال

source: Home
ar: الرئيسية

source: Projects
ar: المشاريع

source: Units
ar: الوحدات

source: Blog
ar: المدونة

source: Link copied to clipboard!
ar: تم نسخ الرابط إلى الحافظة!

source: Error copying the link.
ar: حدث خطأ أثناء نسخ الرابط.

source: Finish Types
ar: نوع التشطيب

source: Search Finish Types
ar: البحث في أنواع التشطيبات

source: All Finish Types
ar: كل انوع التشطيب

source: Edit Finish Type
ar: تحرير نوع التشطيب

source: Update Finish Type
ar: تحديث نوع التشطيب

source: Add New Finish Type
ar: إضافة نوع تشطيب جديد

source: New Finish Type Name
ar: اسم النوع الجديد للتشطيب

source: Contact our real estate advisor
ar: تواصل مع مستشارنا العقاري

source: Call Now
ar: اتصل الان

source: Project Facilities
ar: مميزات المشروع

source: Electronic Gates
ar: البوابات الإلكترونية

source: Security
ar: أمن وحراسه

source: Commercial Area
ar: منطقة تجارية

source: Social Club
ar: اندية اجتماعية

source: Schools
ar: مدارس

source: Shopping Center
ar: مركز تجاري

source: Maintenance and Cleaning
ar: خدمات الصيانة والنظافة

source: Secondary Title
ar: العنوان المصغر

source: Table of Contents
ar: جدول المحتوى

source: show
ar: عرض

source: hide
ar: اخفاء

source: Project
ar: مشروع

source: Add New Project
ar: إضافة مشروع جديد

source: Edit Project
ar: تحرير المشروع

source: New Project
ar: مشروع جديد

source: All Projects
ar: كل المشاريع

source: View Project
ar: عرض مشروع

source: Search for Project
ar: البحث عن المشروع

source: No project found
ar: لم يتم العثور على مشروع

source: No project found in trash
ar: لم يتم العثور على أي مشروع في سلة المهملات

# taxonomy general name
source: Types
ar: الانواع

# taxonomy singular name
source: Type
ar: النوع

source: Search Types
ar: البحث في الانواع

source: All Types
ar: كل الانواع

source: Edit Type
ar: تحرير النوع

source: Update Type
ar: تحديث النوع

source: Add New Type
ar: إضافة نوع جديد

source: New Type Name
ar: اسم النوع الجديد

source: Types
ar: الانواع

source: Project Details
ar: تفاصيل المشروع

source: Unit Space:
ar: مساحة الوحدة:

source: Enter Unit Space
ar: أدخل مساحة الوحدة

source: Unit Location:
ar: موقع المشروع:

source: Enter Unit Location
ar: ادخل موقع المشروع

source: unit Price:
ar: سعر الوحدة:

source: Enter Unit Price
ar: أدخل سعر الوحدة

source: Payment Systems:
ar: أنظمة الدفع:

source: Cash
ar: نقدي

source: Installment
ar: تقسيط

source: Both Cash and Installment
ar: كاش وقسط

source: Enter Down Payment
ar: أدخل الدفعة الأولى

source: Enter Installment Payment
ar: أدخل دفع القسط

source: Installments for several years
ar: التقسيط متعدد السنوات

source: 7 Years:
ar: 7 سنوات:

source: Enter for 7 Years
ar: أدخل لمدة 7 سنوات

source: 5 Years:
ar: 5 سنوات:

source: Enter for 5 Years
ar: أدخل لمدة 5 سنوات

source: 3 Years:
ar: 3 سنوات:

source: Enter for 3 Years
ar: أدخل لمدة 3 سنوات

source: FAQs
ar: الأسئلة الشائعة

source: Delete
ar: حذف

source: Add New Question
ar: إضافة سؤال جديد

source: Project price saved successfully.
ar: تم حفظ سعر المشروع بنجاح.

source: Please enter a valid project price.
ar: الرجاء إدخال سعر صالح للمشروع.

source: Image Gallery and Gallery Schema
ar: معرض الصور ومخطط المعرض

source: Enable Gallery Display
ar: تمكين عرض المعرض

source: Enable Gallery Schema
ar: تمكين سكيما المعرض

source: Add Images
ar: إضافة الصور

source: Choose Images
ar: اختر الصور

source: Add to Gallery
ar: أضف إلى المعرض

source: Real Estate Expert
ar: خبير عقاري

source: Expert Real Estate Review
ar: خبير مراجعة العقارات

source: Enable Real Estate Expert Review
ar: تمكين مراجعة الخبراء العقاريين

source: Reviewer:
ar: المراجع:

source: Select Reviewer
ar: حدد المراجع

source: Rating (from 1 to 5):
ar: التقييم (من 1 إلى 5):

source: Select Rating
ar: حدد التقييم

source: Review Content:
ar: مراجعة المحتوى:

source: Schema Options
ar: اعدادت المنشور

source: Enable Product Schema
ar: تمكين سكيما المنتج

source: Enable FAQ Schema
ar: تمكين سكيما الأسئلة الشائعة

source: Enable Breadcrumb Schema
ar: تمكين سيكما البريدكرمب

source: Enable Author Schema
ar: تمكين سيكما المؤلف

source: Unknown Title
ar: اسم غير معلوم

source: Brochure
ar: البرشور

source: Call Us
ar: اتصل بنا

source: Whatsapp
ar: واتساب

source: Share
ar: شارك

source: The Content
ar: المحتوى

source: More Posts
ar: المشاركات

source: Unknown Developer
ar: مطور غير مسجل

source: No description available for the developer
ar: لا يوجد وصف للمطور

source: Developer ID is required
ar: ID المطور مطلوب

source: Contact the company representative
ar: تواصل مع ممثل الشركة

# post author
source: by %s
ar: بواسطة %s

source: Leave a Comment
ar: اترك تعليقًا

source: Leave a comment
ar: اترك تعليقًا

source: Tagged
ar: تم الوسم

source: Testimonials
ar: اراء العملاء

source: Testimonial
ar: مراجعة عميل

source: Add New Testimonial
ar: إضافة رأئ عميل جديدة

source: Edit Testimonial
ar: تحرير شهادة عميل

source: New Testimonial
ar: شهادة عميل جديدة

source: All Testimonials
ar: جميع الشهادات

source: View Testimonial
ar: عرض مراجعة العميل

source: Search Testimonials
ar: البحث في اراء العملاء

source: No testimonials found
ar: لا يوجد مراجعات للعملاء

source: No testimonials found in trash
ar: لا يوجد مراجعات للعملاء في المهملات

source: Testimonial Details
ar: تفاصيل المراجعة

source: Author Name
ar: اسم المراجع

source: Author Job
ar: وظيفة المراجع

source: Logo Settings
ar: إعدادات الشعار

source: Upload Logo
ar: رفع اللوجو

source: Property types
ar: أنواع العقارات

source: Property type
ar: نوع العقار

source: Search Property types
ar: البحث في أنواع العقارات

source: All Property types
ar: كل أنواع العقارات

source: Parent Property type
ar: نوع العقارات الاب

source: Parent Property type:
ar: نوع العقارات الاب:

source: Edit Property type
ar: تحرير نوع العقارات

source: Update Property type
ar: تحديث نوع العقارات

source: Add New Property type
ar: إضافة نوع عقارات جديد

source: New Property type Name
ar: اسم نوع العقارات الجديد

source: Property type Image
ar: صورة نوع العقار

source: Upload an image for the property_type.
ar: قم بتحميل صورة لـلنوع العقار.

source: Property type FAQs
ar: الأسئلة الشائعة حول نوع العقار

source: Add frequently asked questions for the property_type.
ar: أضف الأسئلة المتداولة بخصوص نوع العقار.

source: Property type Content
ar: محتوى نوع العقار

source: Add detailed content for the property_type.
ar: أضف محتوى تفصيليًا لنوع العقار.

source: Project Information
ar: معلومات المشروع

source: Select Project:
ar: اختر المشروع:

source: Select Project
ar: اختر المشروع

source: Unit
ar: وحدة

source: Add New Unit
ar: إضافة وحدة جديدة

source: Edit Unit
ar: تحرير الوحدة

source: New Unit
ar: وحدة جديدة

source: All Units
ar: جميع الوحدات

source: View Unit
ar: شاهد الوحدة

source: Search for Unit
ar: البحث عن وحدة

source: No unit found
ar: لم يتم العثور على وحدة

source: No unit found in trash
ar: لم يتم العثور على وحدة في سلة المهملات

source: Enter the unit space
ar: أدخل مساحة الوحدة

source: Unit Price:
ar: سعر الوحدة:

source: Enter the unit price
ar: أدخل سعر الوحدة

source: Votes:
ar: التصويتات:

source: Enable Votes
ar: تفعيل التصويتات (ضروري)

source: Votes
ar: التقييم

source: Voters
ar: عدد المصوتين

source: Enter payment systems
ar: أدخل أنظمة الدفع

source: Enter down payment
ar: ادخل سعر المقدم

source: Enter unit installment
ar: أدخل أقساط الوحدة

source: Enter unit delivery
ar: موعد تسليم الوحدة

source: Footer #1
ar: تذييل #1

source: Widgets in this area will be displayed in the first column in the footer.
ar: سيتم عرض الأدوات في هذه المنطقة في العمود الأول في التذييل.

source: Footer #2
ar: تذييل #2

source: Widgets in this area will be displayed in the second column in the footer.
ar: سيتم عرض الأدوات في هذه المنطقة في العمود الثاني في التذييل.

source: Footer #3
ar: تذييل #3

source: Footer #4
ar: تذييل #4

source: Sidebar Pages
ar: سايدبار الصفحات

source: Additional Information
ar: معلومات اخري

source: Releted News
ar: أخبار متعلقة

source: No posts found.
ar: لم يتم العثور على أي مشاركات.

source: Copy the article link
ar: نسخ الرابط للمقال

source: About
ar: عن

source: Show more in the blog
ar: عرض المزيد في المدونة

source: Compounds in
ar: كمبوندات في

source: Explore a selection of premium properties at the best prices
ar: ابحث في مجموعة من ارقى العقارات بأفضل الأسعار.

source: No compounds available in this city at the moment.
ar: لا توجد كموبوندات مماثلة متاحة في المدينة.

source: ← Previous
ar: ← السابق

source: Next →
ar: → التالى

source: Latest Projects
ar: أحدث المشاريع

source: No projects available to display.
ar: لا توجد مشاريع متاحة للعرض.

source: EGP
ar: ج.م

source: Price
ar: السعر

source: Deposit
ar: مقدم

source: years
ar: سنوات

source: Privacy Policy
ar: سياسة الخصوصية

source: Terms of Use
ar: شروط الاستخدام

source: All rights reserved © %s %s
ar: جميع الحقوق محفوظة © %s %s

source: Newsletter
ar: القائمة البريدية

source: Your Email Address
ar: عنوان بريدك الإلكتروني

source: Subscribe
ar: اشترك

source: I would like to inquire about %s coming from %s
ar: أود الاستفسار عن %s القادمة من %s

source: Quick Links
ar: روابط سريعة

source: Contact Us
ar: تواصل معنا

source: Most Read
ar: الأكثر قراءة

source: No posts to display.
ar: لا توجد مشاركات لعرضها.

source: Follow us on
ar: تابعونا على

source: Contact Form Image
ar: صورة نموذج الاتصال

source: Need Real Estate Help?
ar: هل تحتاج إلى مساعدة عقارية؟

source: Fill in your details, and a real estate expert will contact you shortly.
ar: املأ بياناتك وسيقوم أحد الخبراء العقاريين بالتواصل معك قريبًا.

source: Name
ar: الاسم

source: Preferred Location
ar: الموقع المفضل

source: Your Message
ar: رسالتك

source: The latest real estate news in all of our partner’s residential, commercial, and administrative projects.
ar: آخر الأخبار العقارية في جميع مشاريع شركائنا السكنية والتجارية والإدارية.

source: Show All
ar: عرض الكل

source: Find Your Home
ar: ابحث عن منزلك

source: Search through a selection of the finest properties at the best prices.
ar: ابحث في مجموعة من ارقى العقارات بأفضل الأسعار.

source: Search by compound, location, developer
ar: البحث بالكمبوند، الموقع، المطور العقاري

source: Property Type
ar: أنواع الوحدات

source: Bedrooms
ar: غرف النوم

source: 1 Bedroom
ar: 1 غرف نوم

source: 2 Bedrooms
ar: 2 غرف نوم

source: 3 Bedrooms
ar: 3 غرف نوم

source: 4 Bedrooms
ar: 4 غرف نوم

source: 5 Bedrooms or more
ar: 5 غرف نوم او اكثر

source: 0 - 500,000 EGP
ar: 0 - 500,000 جنية

source: 500,000 - 1,000,000 EGP
ar: 500,000 - 1,000,000 جنية

source: 1,000,000 - 2,000,000 EGP
ar: 1,000,000 - 2,000,000 جنية

source: 2,000,000 - 5,000,000 EGP
ar: 2,000,000 - 5,000,000 جنية

source: More than 5,000,000 EGP
ar: اكثر من 5,000,000 EGP

source: Search
ar: بحث

source: Latest real estate news in all residential, commercial, and administrative partner projects.
ar: ابحث في مجموعة من ارقى العقارات بأفضل الأسعار.

source: View All
ar: عرض الكل

source: What Our Clients Say
ar: ماذا يقول عملاؤنا عنا

source: Simply dummy text used in the printing industry.
ar: مراجعة من عملائنا نفتخر بها.

source: Top Cities
ar: أشهر المدن

source: Explore a selection of top compounds in the cities
ar: ابحث في مجموعة من ارقى الكمبوند بالمدن

source: Author: %s
ar: الكاتب : %s

source: No bio available for this author.
ar: لا توجد سيرة ذاتية متاحة للكاتب.

source: Down Payment
ar: المقدم

source: 7 years
ar: 7 سنوات

source: 5 years
ar: 5 سنوات

source: 3 years
ar: 3 سنوات

source: Starting Price
ar: الأسعار تبدأ من

source: WhatsApp
ar: واتساب

source: Zoom
ar: زووم

source: Project details
ar: تفاصيل المشروع

source: Project Name
ar: اسم المشروع

source: Project Location
ar: موقع المشروع

source: Unit Space
ar: مساحة الوحدة

source: Meter
ar: متر

source: Unit Types
ar: انواع الوحدات

source: Finish Type
ar: نوع التشطيب

source: Facilities & Services
ar: المرافق والخدمات

source: Related Projects
ar: المشاريع ذات الصلة

source: No related projects to display.
ar: لا توجد مشاريع ذات صلة لعرضها.

source: Meeting Form
ar: فورم الميتنج

source: Full Name
ar: الاسم الكامل

source: Your Name
ar: اسمك

source: Contact Phone
ar: رقم الموبيل

source: Choose the date
ar: اختر التاريخ

source: Choose the time
ar: اختر الوقت

source: Select time
ar: حدد الوقت

source: 10:00 AM
ar: 10:00 صباحا

source: 11:00 AM
ar: 11:00 صباحا

source: 12:00 PM
ar: 12:00 مساءاً

source: 1:00 PM
ar: 1:00 مساءاً

source: 2:00 PM
ar: 2:00 مساءاً

source: 3:00 PM
ar: 3:00 مساءاً

source: 4:00 PM
ar: 4:00 مساءاً

source: 5:00 PM
ar: 5:00 مساءاً

source: 6:00 PM
ar: 6:00 مساءاً

source: 7:00 PM
ar: 7:00 مساءاً

source: 8:00 PM
ar: 8:00 مساءاً

source: 9:00 PM
ar: 9:00 مساءاً

source: 10:00 PM
ar: 10:00 مساءاً

source: 11:00 PM
ar: 11:00 مساءاً

source: Send
ar: ارسال

source: Waleed Elsefy
ar: وليد الصيفي

source: single posts
ar: المقالات

source: city
ar: مدينة
