 <div class="feedback-MC">
        <div class="first-section-heading">
            <h4>ماذا يقول عملائنا عنا</h4>
        </div>
        <div class="second-section-subtitle">
            <p >هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناع</p>
        </div>
        <div class="third-section">
            <div class="front-background"></div>
            <div class="back-background"></div>
            <div class="third-section-card">
                <div class="svg-left">
                    <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26" fill="none">
                        <path d="M11.1946 1.14683L11.1946 5.8147C11.1946 6.44807 10.7174 6.96106 10.1292 6.96106C8.03005 6.96106 6.88809 9.27748 6.72959 13.8501L10.1292 13.8501C10.7174 13.8501 11.1946 14.3639 11.1946 14.9965L11.1946 24.8529C11.1946 25.486 10.7174 25.999 10.1292 25.999L1.06546 25.999C0.477354 25.999 4.49801e-08 25.4855 1.0028e-07 24.8529L9.61964e-07 14.9964C1.15358e-06 12.8046 0.205646 10.7933 0.609338 9.01694C1.02405 7.19595 1.66065 5.60393 2.50103 4.28463C3.36532 2.92887 4.44739 1.86498 5.7153 1.12407C6.99281 0.378428 8.47783 -1.53184e-06 10.1296 -1.38743e-06C10.7174 0.000479316 11.1946 0.513949 11.1946 1.14683ZM24.9348 6.96146C25.523 6.96146 26 6.44807 26 5.81559L26 1.14675C26 0.513952 25.523 0.000881153 24.9348 0.000881102C23.2839 0.000880958 21.7981 0.379392 20.5214 1.12495C19.2528 1.86579 18.1709 2.92879 17.3067 4.28551C16.4658 5.60481 15.8293 7.19691 15.4146 9.01878C15.0106 10.7951 14.8054 12.8065 14.8054 14.9974L14.8054 24.8539C14.8054 25.487 15.2829 26 15.8708 26L24.9348 26C25.523 26 26 25.4865 26 24.8539L26 14.9974C26 14.3643 25.523 13.851 24.9348 13.851L21.583 13.851C21.7396 9.27796 22.8651 6.96146 24.9348 6.96146Z" fill="#D1B671"/>
                    </svg>
                </div>
                <div class="third-section-para">
                    <p class="blog">هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص1</p>
                    <p class="blog">هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص2</p>
                    <p class="blog">هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص3</p>
                    <p class="blog">هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل عشوائي أخذتها من نص4</p>
                </div>
                <div class="svg-right">
                    <svg xmlns="http://www.w3.org/2000/svg" width="26" height="26" viewBox="0 0 26 26" fill="none">
                        <path d="M14.8054 24.8532V20.1853C14.8054 19.5519 15.2826 19.0389 15.8708 19.0389C17.97 19.0389 19.1119 16.7225 19.2704 12.1499H15.8708C15.2826 12.1499 14.8054 11.6361 14.8054 11.0035V1.14707C14.8054 0.513951 15.2826 0.000961711 15.8708 0.000961711H24.9345C25.5226 0.000961711 26 0.514512 26 1.14707V11.0036C26 13.1954 25.7944 15.2067 25.3907 16.9831C24.9759 18.804 24.3393 20.3961 23.499 21.7154C22.6347 23.0711 21.5526 24.135 20.2847 24.8759C19.0072 25.6216 17.5222 26 15.8704 26C15.2826 25.9995 14.8054 25.486 14.8054 24.8532ZM1.06517 19.0385C0.476982 19.0385 0 19.5519 0 20.1844V24.8532C0 25.486 0.476982 25.9991 1.06517 25.9991C2.71613 25.9991 4.2019 25.6206 5.47859 24.875C6.74717 24.1342 7.82909 23.0712 8.69331 21.7145C9.53421 20.3952 10.1707 18.8031 10.5854 16.9812C10.9894 15.2049 11.1946 13.1935 11.1946 11.0026V1.14611C11.1946 0.512989 10.7171 0 10.1292 0H1.06517C0.476982 0 0 0.51347 0 1.14611V11.0026C0 11.6357 0.476982 12.149 1.06517 12.149H4.417C4.26044 16.722 3.13494 19.0385 1.06517 19.0385Z" fill="#D1B671"/>
                    </svg>
                </div>
            </div>
        </div>
        <div class="fourth-section">
            <div class="detailed">
                <div class="eng-name">
                    <p>مهندس اشرف محمد</p>
                </div>
                <div class="eng-title">
                    <p>نائب رئيس مجلس ادارة شركة المتحدون</p>
                </div>
            </div>
            <div class="carousel-line">
                <svg xmlns="http://www.w3.org/2000/svg" width="152" height="6" viewBox="0 0 152 6" fill="none">
                    <rect x="99.8198" y="5.88525" width="47.082" height="5.88525" transform="rotate(-180 99.8198 5.88525)" fill="#D9D9D9"/>
                    <rect x="152" y="5.88525" width="47.082" height="5.88525" transform="rotate(-180 152 5.88525)" fill="#D1B671"/>
                    <rect x="47.082" y="5.88525" width="47.082" height="5.88525" transform="rotate(-180 47.082 5.88525)" fill="#D9D9D9"/>
                </svg>
            </div>
        </div>
        <div class="arrow">
            <svg xmlns="http://www.w3.org/2000/svg" width="96" height="41" viewBox="0 0 96 41" fill="none">
                <rect id="nextBtn-feedback" x="55" width="41" height="41" rx="6.07407" fill="#D1B671"/>
                <path d="M78.7901 13.6665L77.6304 15.0047L82.2201 20.31L65.6296 20.31L65.6296 22.2082L82.2201 22.2082L77.6221 27.504L78.7901 28.8517L85.3704 21.2591L78.7901 13.6665Z" fill="white"/>
                <rect id="prevBtn-feedback" width="41" height="41" rx="6.07407" fill="#EBF2FB"/>
                <path d="M17.2099 28.8521L18.3696 27.5139L13.7799 22.2085L30.3704 22.2085L30.3704 20.3104L13.7799 20.3104L18.3779 15.0146L17.2099 13.6669L10.6296 21.2595L17.2099 28.8521Z" fill="white"/>
            </svg>
        </div>
    </div>