
<div class="aboutFifthSection">

  <div class="aboutFifthContent">
    <div>
      <div class="aboutFifthHeading">

        <div class="aboutFifthRectangle"></div>

        <div class="aboutFifthH2"><h2>عن التجمع الخامس</h2></div>
      </div>



      <div class="aboutFifthPara">التجمع الخامس 
        تعد منطقة التجمع الخامس الأكثر شهرة بين أحياء القاهرة الجديدة، وتضم مجموعة من أفضل كمبوندات القاهرة الجديدة بشكل عام سواء كانت تجارية أو سكنية.<br>
        اشتمل التجمع الخامس أيضًا على منطقة المربع الذهبي أو ما تعرف باسم جولدن سكوير والتي تعد قلب التجمع الخامس وأكثر الأماكن الحيوية به، كل ذلك بجانب شارع التسعين الشمالي وشارع التسعين الجنوبي الذي يضمن لك التحرك بسهولة من وإلى التجمع الخامس.</div>


      <div class="aboutFifthShowmore">
        <p>عرض المزيد في المدونة</p>
        <svg xmlns="http://www.w3.org/2000/svg" width="8" height="15" viewBox="0 0 8 15" fill="none">
          <path d="M2.32525 7.39485L7.43033 12.4959C7.80789 12.8735 7.80789 13.484 7.43033 13.8575C7.05277 14.2311 6.44225 14.2311 6.06469 13.8575L0.280805 8.07767C-0.0847077 7.71216 -0.0927377 7.12574 0.252687 6.74818L6.06068 0.928141C6.24945 0.739363 6.49848 0.64698 6.74349 0.64698C6.98851 0.64698 7.23753 0.739363 7.42631 0.928141C7.80387 1.3057 7.80387 1.91622 7.42631 2.28976L2.32525 7.39485Z" fill="black"/>
        </svg>
      </div>

    </div>



  </div>

  <div class="aboutFifthImgs">
    <img src="<?php echo get_template_directory_uri(); ?>/src/img/fiveimgs.webp">
  </div>

</div>
