<!--another-info-mc => another-info-main-container-->
<div class="another-info-mc">
    <div class="right-grid">
        <div class="first-section-heading">
            <div class="sign-before-heading">
                <p></p>
            </div>
            <div class="heading">
                <h4>معلومات اخري</h4>
            </div>
        </div>
        <div class="second-section">
            <div class="blog">
                <h4>مميزات الاستثمار في مول بيزنس بلس التجمع الخامس</h4>
                <p> الحصول على وحدة في هذا المشروع يضمن للعملاء الحصول على نسب نجاح عالية لكافة الأنشطة الاستثمارية، لأن الشركة المطورة قامت باختيارها باهتمام فائق، الأمر الذي يجعله الفرصة الاسثتمارية الأهم في القاهرة الجديدة، وتستطيع التعرف على أهم المميزات التي يتمتع بها المشروع كالتالي:</p>
                <ul class="blog-list">
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                </ul>
            </div>
            <div class="phone-whatsapp-zoom">
                <div class="phone">
                    <svg xmlns="http://www.w3.org/2000/svg" width="23" height="23" viewBox="0 0 23 23" fill="none">
                        <path d="M8.62981 5.60522L8.25232 4.75586C8.00549 4.20051 7.88208 3.92282 7.69751 3.71032C7.46621 3.44401 7.1647 3.24807 6.82739 3.14486C6.55825 3.0625 6.25437 3.0625 5.64664 3.0625C4.75761 3.0625 4.31309 3.0625 3.93994 3.2334C3.50038 3.43471 3.10342 3.87182 2.94525 4.32869C2.81098 4.71652 2.84945 5.11509 2.92636 5.91222C3.74511 14.3971 8.3969 19.0488 16.8817 19.8676C17.6788 19.9445 18.0775 19.983 18.4652 19.8487C18.9222 19.6906 19.3592 19.2935 19.5606 18.854C19.7314 18.4808 19.7314 18.0363 19.7314 17.1473C19.7314 16.5395 19.7314 16.2357 19.6491 15.9665C19.5459 15.6292 19.3499 15.3277 19.0836 15.0964C18.8712 14.9118 18.5935 14.7885 18.0381 14.5416L17.1887 14.1641C16.5873 13.8968 16.2866 13.7632 15.981 13.7342C15.6885 13.7063 15.3937 13.7474 15.1199 13.854C14.8339 13.9653 14.5812 14.176 14.0755 14.5973C13.5722 15.0167 13.3206 15.2265 13.0131 15.3388C12.7405 15.4383 12.3801 15.4753 12.093 15.4329C11.7691 15.3852 11.5212 15.2527 11.0251 14.9876C9.482 14.163 8.631 13.312 7.80632 11.7688C7.54126 11.2728 7.40874 11.0248 7.36101 10.701C7.3187 10.4138 7.35558 10.0534 7.45516 9.78091C7.56749 9.47339 7.7772 9.22174 8.19662 8.71844C8.61796 8.21282 8.82864 7.96002 8.94002 7.67398C9.04661 7.40026 9.08765 7.10537 9.05983 6.81295C9.03076 6.50736 8.89711 6.20665 8.62981 5.60522Z" stroke="black" stroke-width="1.40625" stroke-linecap="round"/>
                    </svg>
                    <h5>اتصل بنا</h5>
                </div>
                <div class="whatsapp">
                    <svg xmlns="http://www.w3.org/2000/svg" width="24" height="23" viewBox="0 0 24 23" fill="none">
                        <path d="M11.8313 20.875C17.0089 20.875 21.2063 16.6776 21.2063 11.5C21.2063 6.32231 17.0089 2.12498 11.8313 2.12498C6.65363 2.12498 2.4563 6.32231 2.4563 11.5C2.4563 12.7927 2.71793 14.0243 3.19113 15.1447C3.45265 15.7638 3.58342 16.0735 3.59961 16.3075C3.6158 16.5415 3.54693 16.7988 3.40919 17.3136L2.4563 20.875L6.01765 19.9221C6.53244 19.7844 6.78984 19.7155 7.02382 19.7317C7.25781 19.7478 7.56741 19.8786 8.18663 20.1402C9.30703 20.6133 10.5386 20.875 11.8313 20.875Z" stroke="#00DE3E" stroke-width="1.40625" stroke-linejoin="round"/>
                        <path d="M8.63269 11.8537L9.4492 10.8396C9.79332 10.4122 10.2187 10.0143 10.2521 9.44521C10.2604 9.30148 10.1594 8.65613 9.95705 7.36546C9.87756 6.85823 9.40398 6.81247 8.99379 6.81247C8.45924 6.81247 8.19197 6.81247 7.92656 6.9337C7.59112 7.08692 7.24673 7.51776 7.17115 7.87872C7.11135 8.16431 7.15579 8.3611 7.24466 8.75468C7.62214 10.4263 8.50768 12.0773 9.88081 13.4504C11.254 14.8236 12.9049 15.7092 14.5766 16.0866C14.9701 16.1755 15.1669 16.2199 15.4526 16.1601C15.8135 16.0845 16.2443 15.7402 16.3976 15.4047C16.5188 15.1393 16.5188 14.8721 16.5188 14.3375C16.5188 13.9273 16.473 13.4537 15.9658 13.3742C14.6751 13.1719 14.0298 13.0708 13.886 13.0792C13.317 13.1126 12.9191 13.5379 12.4917 13.8821L11.4776 14.6985" stroke="#00DE3E" stroke-width="1.40625"/>
                    </svg>
                    <h5>واتساب</h5>
                </div>
                <div class="zoom">
                    <svg xmlns="http://www.w3.org/2000/svg" width="34" height="22" viewBox="0 0 34 22" fill="none">
                        <path d="M24.1286 7.02585L28.7754 5.44847C30.721 4.78804 32.7397 6.23465 32.7397 8.28926V14.5317C32.7397 16.5863 30.721 18.0329 28.7754 17.3724L24.1286 15.7951M3.46197 1.91046H22.4064C23.3576 1.91046 24.1286 2.56482 24.1286 3.372V19.4489C24.1286 20.2561 23.3576 20.9105 22.4064 20.9105H3.46197C2.51082 20.9105 1.73975 20.2561 1.73975 19.4489V3.372C1.73975 2.56482 2.51082 1.91046 3.46197 1.91046Z" stroke="#357CDC" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>
                    <h5>زووم</h5>
                </div>
            </div>
            <div class="blog">
                <h4>مميزات الاستثمار في مول بيزنس بلس التجمع الخامس</h4>
                <p> الحصول على وحدة في هذا المشروع يضمن للعملاء الحصول على نسب نجاح عالية لكافة الأنشطة الاستثمارية، لأن الشركة المطورة قامت باختيارها باهتمام فائق، الأمر الذي يجعله الفرصة الاسثتمارية الأهم في القاهرة الجديدة، وتستطيع التعرف على أهم المميزات التي يتمتع بها المشروع كالتالي:</p>
                <ul class="blog-list">
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                    <li>يحظى المول بموقع مميز للغاية في قلب القاهرة الجديدة، الأمر الذي يزيد من فرص نجاحه بشكل كبير ويسهل من ناحية أخرى الوصول له من أي مكان في اي وقت قياسي.</li>
                </ul>
            </div>
        </div>
    </div>
    <div class="left-grid">
        <div class="sidebar-need-help-form"><?php get_template_part('template-parts/global/sidebarForm') ; ?></div>
        <div class="form-contact-info">
            <div class="form-phone">
                <svg xmlns="http://www.w3.org/2000/svg" width="21" height="20" viewBox="0 0 21 20" fill="none">
                    <path d="M8.6154 4.76019L8.27985 4.00521C8.06045 3.51157 7.95075 3.26473 7.78669 3.07584C7.58108 2.83912 7.31308 2.66495 7.01325 2.57321C6.77401 2.5 6.5039 2.5 5.96369 2.5C5.17344 2.5 4.77832 2.5 4.44663 2.65191C4.05591 2.83085 3.70305 3.2194 3.56246 3.6255C3.44311 3.97024 3.4773 4.32453 3.54567 5.03308C4.27344 12.5752 8.40837 16.7101 15.9504 17.4378C16.659 17.5062 17.0133 17.5404 17.358 17.4211C17.7642 17.2805 18.1527 16.9276 18.3317 16.5369C18.4835 16.2052 18.4835 15.8101 18.4835 15.0198C18.4835 14.4796 18.4835 14.2095 18.4103 13.9702C18.3186 13.6704 18.1444 13.4024 17.9077 13.1968C17.7188 13.0327 17.472 12.9231 16.9783 12.7037L16.2233 12.3681C15.6887 12.1305 15.4214 12.0117 15.1498 11.9859C14.8898 11.9612 14.6277 11.9977 14.3844 12.0924C14.1302 12.1914 13.9055 12.3787 13.456 12.7532C13.0087 13.126 12.785 13.3124 12.5117 13.4122C12.2693 13.5007 11.949 13.5336 11.6938 13.4959C11.4059 13.4535 11.1855 13.3358 10.7446 13.1001C9.3729 12.3671 8.61646 11.6107 7.88341 10.2389C7.6478 9.79808 7.53 9.57758 7.48758 9.28975C7.44997 9.0345 7.48275 8.71417 7.57127 8.47192C7.67112 8.19857 7.85753 7.97488 8.23034 7.5275C8.60487 7.07807 8.79214 6.85335 8.89114 6.59909C8.98589 6.35578 9.02237 6.09367 8.99764 5.83373C8.9718 5.5621 8.853 5.2948 8.6154 4.76019Z" stroke="black" stroke-width="1.25" stroke-linecap="round"/>
                </svg>
                <h5>اتصل بنا</h5>
            </div>
            <div class="form-whatsapp">
                <svg xmlns="http://www.w3.org/2000/svg" width="21" height="20" viewBox="0 0 21 20" fill="none">
                    <path d="M10.5167 18.3333C15.119 18.3333 18.85 14.6023 18.85 9.99999C18.85 5.39761 15.119 1.66666 10.5167 1.66666C5.91431 1.66666 2.18335 5.39761 2.18335 9.99999C2.18335 11.1491 2.41591 12.2438 2.83653 13.2397C3.069 13.7901 3.18523 14.0653 3.19962 14.2733C3.21402 14.4813 3.1528 14.7101 3.03037 15.1677L2.18335 18.3333L5.34899 17.4863C5.80658 17.3639 6.03538 17.3027 6.24337 17.3171C6.45136 17.3314 6.72656 17.4477 7.27697 17.6802C8.27289 18.1007 9.3676 18.3333 10.5167 18.3333Z" stroke="#00DE3E" stroke-width="1.25" stroke-linejoin="round"/>
                    <path d="M7.67356 10.3144L8.39934 9.41298C8.70523 9.03306 9.08335 8.6794 9.11301 8.17353C9.12043 8.04576 9.0306 7.47212 8.85076 6.32486C8.78011 5.87399 8.35915 5.83331 7.99453 5.83331C7.51938 5.83331 7.28181 5.83331 7.04589 5.94107C6.74771 6.07727 6.44159 6.46024 6.37441 6.78109C6.32126 7.03495 6.36076 7.20987 6.43976 7.55972C6.77529 9.04565 7.56244 10.5131 8.783 11.7337C10.0036 12.9543 11.4711 13.7415 12.957 14.077C13.3068 14.156 13.4818 14.1955 13.7357 14.1423C14.0565 14.0751 14.4394 13.7691 14.5757 13.4708C14.6834 13.2349 14.6834 12.9974 14.6834 12.5222C14.6834 12.1576 14.6428 11.7366 14.1918 11.666C13.0446 11.4861 12.471 11.3963 12.3432 11.4037C11.8373 11.4334 11.4837 11.8115 11.1038 12.1174L10.2023 12.8431" stroke="#00DE3E" stroke-width="1.25"/>
                </svg>
                <h5>واتساب</h5>
            </div>
        </div>
    </div>
</div>